const packs = {
    k1: [
        'Бампер',
        'Фары',
        'Капот',
    ],
    k2: [
        'Бампер',
        'Фары',
        'Капот',
        'Крылья',
    ],
    k3: [
        'Бампер',
        'Фары',
        'Капот',
        'Крылья',
        'Зеркала',
        'Часть крыши',
    ],
    k4: [
        'Бампер',
        'Фары',
        'Капот',
        'Крылья',
        'Зеркала',
        'Часть крыши',
        'Стойки лобового стекла',
        'Зона погрузки',
        'Под ручками',
    ],
    full: [
        'Бампер',
        'Фары',
        'Капот',
        'Крылья',
        'Зеркала',
        'Часть крыши',
        'Стойки лобового стекла',
        'Зона погрузки',
        'Под ручками',
        'Задний бампер',
        'Задние фонари',
    ]
}

const extras = {
    e1: {
        content: `Лобовое стекло – один из самых уязвимых элементов в конструкции автомобиля. Защитная плёнка существенно повысит его долговечность и не помешает нормальному обзору. Прилетевший из-под колёс камень 
        может создать неприятности разного масштаба – от маленького скола до большой трещины.`,
        price: 'от 25 000 руб.'
    }
    ,
    e2: {
        content: `Линейка продуктов Meguiar – это профессиональная защита и уход за вашим автомобилем. Благодаря высоким стандартам качества и доступной цене, 
        все больше наших клиентов предпочитают защитные средства от производителя KRYTEXRUSSIA.`,
        price: 'от 10 000 до 40 000 руб.'
    },
    e3: {
        content: `При эксплуатации ТС он постоянно подвергается мелким повреждениям, 
        на нем сразу остаются следы от пальцев, что существенно портит общий вид салона. Если поверхности вовремя 
        не защитить, то на них неизбежно появятся потертости и царапины.`,
        price: '500 руб.'
    },
    e4: {
        content: `Лобовое стекло – один из самых уязвимых элементов в конструкции автомобиля. Защитная плёнка существенно повысит его долговечность и не помешает нормальному обзору. Прилетевший из-под колёс камень 
        может создать неприятности разного масштаба – от маленького скола до большой трещины.`,
        price: 'от 4 500 руб.'
    }
}